/* No comment provided by engineer. */
"By snakeninny & DJ NightLife" = "By snakeninny & DJ NightLife";

/* No comment provided by engineer. */
"Delimiter" = "Delimiter";

/* No comment provided by engineer. */
"\" is the delimeter of \"Name\"" = "\" is the delimeter of \"Name\"";

/* No comment provided by engineer. */
"Call %@?" = "Call %@?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"No match found" = "No match found";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Ooops" = "Ooops";
